tap 'homebrew/bundle'
tap 'neovim/neovim'

brew 'chruby'
brew 'curl'
brew 'fzf'
brew 'git'
brew 'hugo'
brew 'ipcalc'
brew 'jq'
brew 'minicom'
brew 'mobile-shell'
brew 'msmtp'
brew 'mutt'
brew 'offlineimap'
brew 'pwgen'
brew 'ruby-install'
brew 's3cmd'
brew 'shellcheck'
brew 'syncthing'
brew 'syncthing-inotify'
brew 'the_silver_searcher'
brew 'zsh'

mas 'Calca', id: 635758264
mas 'DaisyDisk', id: 411643860
mas 'Dash', id: 449589707
mas 'Deliveries', id: 924726344
mas 'Gestimer', id: 990588172
mas 'Kindle', id: 405399194
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Monosnap', id: 540348655
mas 'Pushbullet', id: 948415170
mas 'ReadKit', id: 588726889
mas 'Telephone', id: 406825478
mas 'The Unarchiver', id: 425424353
mas 'Tweetbot', id: 557168941
mas 'XCode', id: 497799835
